Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Record a window…
ar: تسجيل نافذة…
bn: একটি উইন্ডো রেকর্ড করুন…
ca: Grava una finestra…
cs: Nahrát okno…
da: Optag et vindue…
de: Ein Fenster aufnehmen…
el: Εγγραφή παραθύρου…
es: Grabar una ventana…
fi: Tallenna ikkuna…
fr: Enregistrer une fenêtre…
gu: વિન્ડો રેકોર્ડ કરો…
he: הקלטת חלון…
hi: कोई विंडो रिकॉर्ड करें…
hr: Snimi prozor…
hu: Ablak rögzítése…
id: Rekam jendela…
it: Registra una finestra…
ja: ウインドウを収録…
kn: ಒಂದು ವಿಂಡೋ ರೆಕಾರ್ಡ್ ಮಾಡಿ…
ko: 윈도우 기록…
ml: ഒരു വിൻഡോ റെക്കോർഡ് ചെയ്യുക…
mr: एखादी विंडो रेकॉर्ड करा…
ms: Rakam tetingkap…
nb: Ta opp et vindu…
nl: Neem een venster op…
or: ଏକ ୱିଣ୍ଡୋ ରେକର୍ଡ କରନ୍ତୁ…
pa: ਕੋਈ ਵਿੰਡੋ ਰਿਕਾਰਡ ਕਰੋ…
pl: Nagraj okno…
pt_br: Gravar uma janela…
pt_pt: Gravar uma janela…
ro: Înregistrează o fereastră…
ru: Записать окно…
sk: Nahrať okno…
sl: Snemaj okno…
sv: Spela in ett fönster…
ta: ஒரு சாளரத்தைப் பதிவு செய்…
te: ఒక విండోను రికార్డ్ చేయి…
th: บันทึกหน้าต่าง…
tr: Bir pencereyi kaydet…
uk: Записати вікно…
ur: کوئی ونڈو ریکارڈ کریں…
vi: Ghi một cửa sổ…
zh_hans: 录制窗口…
zh_hant: 錄製視窗…

source: Record an app…
ar: تسجيل تطبيق…
bn: একটি অ্যাপ রেকর্ড করুন…
ca: Grava una app…
cs: Nahrát aplikaci…
da: Optag et program…
de: Eine App aufnehmen…
el: Εγγραφή εφαρμογής…
es: Grabar una app…
fi: Tallenna ohjelma…
fr: Enregistrer une app…
gu: ઍપ રેકોર્ડ કરો…
he: הקלטת יישום…
hi: कोई ऐप रिकॉर्ड करें…
hr: Snimi aplikaciju…
hu: Alkalmazás rögzítése…
id: Rekam aplikasi…
it: Registra un’app…
ja: Appを収録…
kn: ಒಂದು ಆ್ಯಪ್ ರೆಕಾರ್ಡ್ ಮಾಡಿ…
ko: 앱 기록…
ml: ഒരു ആപ്പ് റെക്കോർഡ് ചെയ്യുക…
mr: एखादे ॲप रेकॉर्ड करा…
ms: Rakam apl…
nb: Ta opp et program…
nl: Neem een app op…
or: ଏକ ଆପ୍ ରେକର୍ଡ କରନ୍ତୁ…
pa: ਕੋਈ ਐਪ ਰਿਕਾਰਡ ਕਰੋ…
pl: Nagraj aplikację…
pt_br: Gravar um app…
pt_pt: Gravar uma aplicação…
ro: Înregistrează o aplicație…
ru: Записать программу…
sk: Nahrať aplikáciu…
sl: Snemaj aplikacijo…
sv: Spela in ett program…
ta: ஒரு ஆப்பைப் பதிவு செய்…
te: ఒక యాప్‌ను రికార్డ్ చేయి…
th: บันทึกแอพ…
tr: Bir uygulamayı kaydet…
uk: Записати програму…
ur: کوئی ایپ ریکارڈ کریں…
vi: Ghi một ứng dụng…
zh_hans: 录制 App…
zh_hant: 錄製 App…

source: Record an area or the whole screen, with or without the Mac's sound.
ar: سجّل منطقة أو الشاشة كلها، مع صوت الـ Mac أو بدونه.
bn: একটি এলাকা বা পুরো স্ক্রিন রেকর্ড করুন, Mac-এর শব্দসহ বা ছাড়া।
ca: Grava una àrea o tota la pantalla, amb el so del Mac o sense.
cs: Nahrávejte oblast nebo celou obrazovku, se zvukem Macu i bez něj.
da: Optag et område eller hele skærmen med eller uden lyden fra din Mac.
de: Einen Bereich oder den ganzen Bildschirm aufnehmen – mit oder ohne Ton des Mac.
el: Εγγράψτε μια περιοχή ή όλη την οθόνη, με ή χωρίς τον ήχο του Mac.
es: Graba un área o toda la pantalla, con o sin el sonido del Mac.
fi: Tallenna alue tai koko näyttö Macin äänen kanssa tai ilman.
fr: Enregistrez une zone ou tout l’écran, avec ou sans le son du Mac.
gu: વિસ્તાર અથવા આખી સ્ક્રીન રેકોર્ડ કરો, Macના અવાજ સાથે કે વગર.
he: הקליטו אזור או את כל המסך, עם הצליל של ה-Mac או בלעדיו.
hi: कोई क्षेत्र या पूरी स्क्रीन रिकॉर्ड करें, Mac की आवाज़ के साथ या उसके बिना।
hr: Snimajte područje ili cijeli zaslon, sa zvukom Maca ili bez njega.
hu: Rögzítsen egy területet vagy a teljes képernyőt, a Mac hangjával vagy anélkül.
id: Rekam area atau seluruh layar, dengan atau tanpa suara Mac.
it: Registra un’area o l’intero schermo, con o senza l’audio del Mac.
ja: 範囲または画面全体を、Macのサウンドあり・なしで収録できます。
kn: ಒಂದು ಪ್ರದೇಶ ಅಥವಾ ಸಂಪೂರ್ಣ ಸ್ಕ್ರೀನ್ ಅನ್ನು, Mac ನ ಶಬ್ದದೊಂದಿಗೆ ಅಥವಾ ಇಲ್ಲದೆ ರೆಕಾರ್ಡ್ ಮಾಡಿ.
ko: 영역이나 전체 화면을 Mac 사운드와 함께 또는 사운드 없이 기록하세요.
ml: ഒരു ഭാഗമോ മുഴുവൻ സ്ക്രീനോ, Mac-ന്റെ ശബ്ദത്തോടെയോ അല്ലാതെയോ റെക്കോർഡ് ചെയ്യുക.
mr: एखादे क्षेत्र किंवा संपूर्ण स्क्रीन रेकॉर्ड करा, Mac च्या आवाजासह किंवा त्याशिवाय.
ms: Rakam kawasan atau seluruh skrin, dengan atau tanpa bunyi Mac.
nb: Ta opp et område eller hele skjermen, med eller uten lyden fra Macen.
nl: Neem een gebied of het hele scherm op, met of zonder het geluid van de Mac.
or: ଏକ ଅଞ୍ଚଳ କିମ୍ବା ସମଗ୍ର ସ୍କ୍ରିନ୍ ରେକର୍ଡ କରନ୍ତୁ, Mac ର ଧ୍ୱନି ସହ କିମ୍ବା ବିନା।
pa: Mac ਦੀ ਆਵਾਜ਼ ਸਮੇਤ ਜਾਂ ਉਸ ਤੋਂ ਬਿਨਾਂ, ਕੋਈ ਖੇਤਰ ਜਾਂ ਪੂਰੀ ਸਕ੍ਰੀਨ ਰਿਕਾਰਡ ਕਰੋ।
pl: Nagrywaj obszar lub cały ekran, z dźwiękiem Maca lub bez niego.
pt_br: Grave uma área ou a tela inteira, com ou sem o som do Mac.
pt_pt: Grave uma área ou o ecrã inteiro, com ou sem o som do Mac.
ro: Înregistrați o zonă sau tot ecranul, cu sau fără sunetul Mac-ului.
ru: Записывайте область или весь экран — со звуком Mac или без него.
sk: Nahrávajte oblasť alebo celú obrazovku, so zvukom Macu alebo bez neho.
sl: Posnemite območje ali cel zaslon, z zvokom Maca ali brez njega.
sv: Spela in ett område eller hela skärmen, med eller utan ljudet från datorn.
ta: ஒரு பகுதியையோ முழுத் திரையையோ, Mac-இன் ஒலியுடனோ அல்லது ஒலி இல்லாமலோ பதிவு செய்யுங்கள்.
te: ఒక ప్రాంతాన్ని లేదా మొత్తం స్క్రీన్‌ను, Mac శబ్దంతో లేదా అది లేకుండా రికార్డ్ చేయండి.
th: บันทึกพื้นที่หรือทั้งหน้าจอ จะมีหรือไม่มีเสียงของ Mac ก็ได้
tr: Bir alanı ya da tüm ekranı, Mac’in sesiyle veya sessiz olarak kaydedin.
uk: Записуйте область або весь екран — зі звуком Mac або без нього.
ur: کوئی حصہ یا پوری اسکرین ریکارڈ کریں، Mac کی آواز کے ساتھ یا اس کے بغیر۔
vi: Ghi một vùng hoặc toàn màn hình, có hoặc không có âm thanh của máy Mac.
zh_hans: 录制某个区域或整个屏幕，可选择是否录制 Mac 的声音。
zh_hant: 錄製某個區域或整個螢幕，可選擇是否錄製 Mac 的聲音。

source: Record an area or the whole screen; press again to stop
ar: تسجيل منطقة أو الشاشة كلها؛ اضغط مرة أخرى للإيقاف
bn: একটি এলাকা বা পুরো স্ক্রিন রেকর্ড করুন; থামাতে আবার চাপুন
ca: Grava una àrea o tota la pantalla; torna a prémer per aturar
cs: Nahrát oblast nebo celou obrazovku; dalším stisknutím zastavíte
da: Optag et område eller hele skærmen; tryk igen for at stoppe
de: Einen Bereich oder den ganzen Bildschirm aufnehmen; zum Beenden erneut drücken
el: Εγγραφή περιοχής ή όλης της οθόνης· πατήστε ξανά για διακοπή
es: Grabar un área o toda la pantalla; vuelve a pulsar para detener
fi: Tallenna alue tai koko näyttö; lopeta painamalla uudelleen
fr: Enregistrer une zone ou tout l’écran ; appuyer à nouveau pour arrêter
gu: વિસ્તાર અથવા આખી સ્ક્રીન રેકોર્ડ કરો; બંધ કરવા ફરી દબાવો
he: הקלטת אזור או את כל המסך; לחצו שוב כדי לעצור
hi: कोई क्षेत्र या पूरी स्क्रीन रिकॉर्ड करें; रोकने के लिए फिर से दबाएँ
hr: Snimajte područje ili cijeli zaslon; ponovno pritisnite za zaustavljanje
hu: Egy terület vagy a teljes képernyő rögzítése; a leállításhoz nyomja meg újra
id: Rekam area atau seluruh layar; tekan lagi untuk berhenti
it: Registra un’area o l’intero schermo; premi di nuovo per interrompere
ja: 範囲または画面全体を収録。もう一度押すと停止
kn: ಒಂದು ಪ್ರದೇಶ ಅಥವಾ ಸಂಪೂರ್ಣ ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡ್ ಮಾಡಿ; ನಿಲ್ಲಿಸಲು ಮತ್ತೆ ಒತ್ತಿ
ko: 영역이나 전체 화면 기록, 다시 누르면 중단
ml: ഒരു ഭാഗമോ മുഴുവൻ സ്ക്രീനോ റെക്കോർഡ് ചെയ്യുക; നിർത്താൻ വീണ്ടും അമർത്തുക
mr: एखादे क्षेत्र किंवा संपूर्ण स्क्रीन रेकॉर्ड करा; थांबवण्यासाठी पुन्हा दाबा
ms: Rakam kawasan atau seluruh skrin; tekan sekali lagi untuk berhenti
nb: Ta opp et område eller hele skjermen; trykk igjen for å stoppe
nl: Neem een gebied of het hele scherm op; druk nogmaals om te stoppen
or: ଏକ ଅଞ୍ଚଳ କିମ୍ବା ସମଗ୍ର ସ୍କ୍ରିନ୍ ରେକର୍ଡ କରନ୍ତୁ; ବନ୍ଦ କରିବାକୁ ପୁଣି ଦବାନ୍ତୁ
pa: ਕੋਈ ਖੇਤਰ ਜਾਂ ਪੂਰੀ ਸਕ੍ਰੀਨ ਰਿਕਾਰਡ ਕਰੋ; ਰੋਕਣ ਲਈ ਦੁਬਾਰਾ ਦਬਾਓ
pl: Nagraj obszar lub cały ekran; naciśnij ponownie, aby zatrzymać
pt_br: Gravar uma área ou a tela inteira; pressione de novo para parar
pt_pt: Gravar uma área ou o ecrã inteiro; prima de novo para parar
ro: Înregistrează o zonă sau tot ecranul; apasă din nou pentru a opri
ru: Записать область или весь экран; нажмите ещё раз, чтобы остановить
sk: Nahrať oblasť alebo celú obrazovku; ďalším stlačením nahrávanie zastavíte
sl: Posnemite območje ali cel zaslon; za ustavitev znova pritisnite
sv: Spela in ett område eller hela skärmen; tryck igen för att stoppa
ta: ஒரு பகுதியையோ முழுத் திரையையோ பதிவு செய்; நிறுத்த மீண்டும் அழுத்து
te: ఒక ప్రాంతాన్ని లేదా మొత్తం స్క్రీన్‌ను రికార్డ్ చేయి; ఆపడానికి మళ్లీ నొక్కు
th: บันทึกพื้นที่หรือทั้งหน้าจอ กดอีกครั้งเพื่อหยุด
tr: Bir alanı ya da tüm ekranı kaydet; durdurmak için yeniden bas
uk: Записати область або весь екран; натисніть ще раз, щоб зупинити
ur: کوئی حصہ یا پوری اسکرین ریکارڈ کریں؛ روکنے کے لیے دوبارہ دبائیں
vi: Ghi một vùng hoặc toàn màn hình; nhấn lần nữa để dừng
zh_hans: 录制某个区域或整个屏幕；再按一次停止
zh_hant: 錄製某個區域或整個螢幕；再按一次即可停止

source: Record my voice
ar: تسجيل صوتك
bn: আমার কণ্ঠস্বর রেকর্ড করুন
ca: Grava la meva veu
cs: Nahrávat můj hlas
da: Optag min stemme
de: Meine Stimme aufnehmen
el: Εγγραφή της φωνής μου
es: Grabar mi voz
fi: Tallenna ääneni
fr: Enregistrer ma voix
gu: મારો અવાજ રેકોર્ડ કરો
he: הקלטת הקול שלי
hi: मेरी आवाज़ रिकॉर्ड करें
hr: Snimaj moj glas
hu: Hangom rögzítése
id: Rekam suara saya
it: Registra la mia voce
ja: 自分の声を収録
kn: ನನ್ನ ಧ್ವನಿಯನ್ನು ರೆಕಾರ್ಡ್ ಮಾಡಿ
ko: 내 음성 기록
ml: എന്റെ ശബ്ദം റെക്കോർഡ് ചെയ്യുക
mr: माझा आवाज रेकॉर्ड करा
ms: Rakam suara saya
nb: Ta opp stemmen min
nl: Neem mijn stem op
or: ମୋ ସ୍ୱର ରେକର୍ଡ କରନ୍ତୁ
pa: ਮੇਰੀ ਆਵਾਜ਼ ਰਿਕਾਰਡ ਕਰੋ
pl: Nagrywaj mój głos
pt_br: Gravar minha voz
pt_pt: Gravar a minha voz
ro: Înregistrează vocea mea
ru: Записывать голос
sk: Nahrávať môj hlas
sl: Snemaj moj glas
sv: Spela in min röst
ta: என் குரலைப் பதிவு செய்
te: నా వాయిస్‌ను రికార్డ్ చేయి
th: บันทึกเสียงของฉัน
tr: Sesimi kaydet
uk: Записувати голос
ur: میری آواز ریکارڈ کریں
vi: Ghi giọng nói của tôi
zh_hans: 录制我的声音
zh_hant: 錄製我的聲音

source: Record the Mac's sound
ar: تسجيل صوت الـ Mac
bn: Mac-এর শব্দ রেকর্ড করুন
ca: Grava el so del Mac
cs: Nahrávat zvuk Macu
da: Optag lyden fra din Mac
de: Ton des Mac aufnehmen
el: Εγγραφή του ήχου του Mac
es: Grabar el sonido del Mac
fi: Tallenna Macin ääni
fr: Enregistrer le son du Mac
gu: Macનો અવાજ રેકોર્ડ કરો
he: הקלטת הצליל של ה-Mac
hi: Mac की आवाज़ रिकॉर्ड करें
hr: Snimaj zvuk Maca
hu: A Mac hangjának rögzítése
id: Rekam suara Mac
it: Registra l’audio del Mac
ja: Macのサウンドを収録
kn: Mac ನ ಶಬ್ದವನ್ನು ರೆಕಾರ್ಡ್ ಮಾಡಿ
ko: Mac 사운드 기록
ml: Mac-ന്റെ ശബ്ദം റെക്കോർഡ് ചെയ്യുക
mr: Mac चा आवाज रेकॉर्ड करा
ms: Rakam bunyi Mac
nb: Ta opp lyden fra Macen
nl: Neem het geluid van de Mac op
or: Mac ର ଧ୍ୱନି ରେକର୍ଡ କରନ୍ତୁ
pa: Mac ਦੀ ਆਵਾਜ਼ ਰਿਕਾਰਡ ਕਰੋ
pl: Nagrywaj dźwięk Maca
pt_br: Gravar o som do Mac
pt_pt: Gravar o som do Mac
ro: Înregistrează sunetul Mac-ului
ru: Записывать звук Mac
sk: Nahrávať zvuk Macu
sl: Snemaj zvok Maca
sv: Spela in ljudet från datorn
ta: Mac-இன் ஒலியைப் பதிவு செய்
te: Mac శబ్దాన్ని రికార్డ్ చేయి
th: บันทึกเสียงของ Mac
tr: Mac’in sesini kaydet
uk: Записувати звук Mac
ur: Mac کی آواز ریکارڈ کریں
vi: Ghi âm thanh của máy Mac
zh_hans: 录制 Mac 的声音
zh_hant: 錄製 Mac 的聲音

source: Record the whole screen
ar: تسجيل الشاشة كلها
bn: পুরো স্ক্রিন রেকর্ড করুন
ca: Grava tota la pantalla
cs: Nahrát celou obrazovku
da: Optag hele skærmen
de: Den ganzen Bildschirm aufnehmen
el: Εγγραφή όλης της οθόνης
es: Grabar toda la pantalla
fi: Tallenna koko näyttö
fr: Enregistrer tout l’écran
gu: આખી સ્ક્રીન રેકોર્ડ કરો
he: הקלטת כל המסך
hi: पूरी स्क्रीन रिकॉर्ड करें
hr: Snimi cijeli zaslon
hu: A teljes képernyő rögzítése
id: Rekam seluruh layar
it: Registra l’intero schermo
ja: 画面全体を収録
kn: ಸಂಪೂರ್ಣ ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡ್ ಮಾಡಿ
ko: 전체 화면 기록
ml: മുഴുവൻ സ്ക്രീൻ റെക്കോർഡ് ചെയ്യുക
mr: संपूर्ण स्क्रीन रेकॉर्ड करा
ms: Rakam seluruh skrin
nb: Ta opp hele skjermen
nl: Neem het hele scherm op
or: ସମଗ୍ର ସ୍କ୍ରିନ୍ ରେକର୍ଡ କରନ୍ତୁ
pa: ਪੂਰੀ ਸਕ੍ਰੀਨ ਰਿਕਾਰਡ ਕਰੋ
pl: Nagraj cały ekran
pt_br: Gravar a tela inteira
pt_pt: Gravar o ecrã inteiro
ro: Înregistrează tot ecranul
ru: Записать весь экран
sk: Nahrať celú obrazovku
sl: Snemaj cel zaslon
sv: Spela in hela skärmen
ta: முழுத் திரையைப் பதிவு செய்
te: మొత్తం స్క్రీన్‌ను రికార్డ్ చేయి
th: บันทึกทั้งหน้าจอ
tr: Tüm ekranı kaydet
uk: Записати весь екран
ur: پوری اسکرین ریکارڈ کریں
vi: Ghi toàn màn hình
zh_hans: 录制整个屏幕
zh_hant: 錄製整個螢幕

source: Recording %@
ar: جارٍ التسجيل %@
bn: রেকর্ড হচ্ছে %@
ca: Gravant %@
cs: Nahrávání %@
da: Optager %@
de: Aufnahme %@
el: Εγγραφή %@
es: Grabando %@
fi: Tallennetaan %@
fr: Enregistrement %@
gu: રેકોર્ડિંગ %@
he: הקלטה %@
hi: रिकॉर्डिंग %@
hr: Snimanje %@
hu: Felvétel %@
id: Merekam %@
it: Registrazione %@
ja: 収録中 %@
kn: ರೆಕಾರ್ಡ್ ಆಗುತ್ತಿದೆ %@
ko: 기록 중 %@
ml: റെക്കോർഡ് ചെയ്യുന്നു %@
mr: रेकॉर्डिंग %@
ms: Merakam %@
nb: Tar opp %@
nl: Opname %@
or: ରେକର୍ଡିଂ %@
pa: ਰਿਕਾਰਡਿੰਗ %@
pl: Nagrywanie %@
pt_br: Gravando %@
pt_pt: A gravar %@
ro: Se înregistrează %@
ru: Запись %@
sk: Nahráva sa %@
sl: Snemanje %@
sv: Spelar in %@
ta: பதிவாகிறது %@
te: రికార్డ్ అవుతోంది %@
th: กำลังบันทึก %@
tr: Kaydediliyor %@
uk: Запис %@
ur: ریکارڈنگ %@
vi: Đang ghi %@
zh_hans: 正在录制 %@
zh_hant: 正在錄製 %@

source: Recording copied
ar: تم نسخ التسجيل
bn: রেকর্ডিং কপি হয়েছে
ca: Gravació copiada
cs: Záznam zkopírován
da: Optagelse kopieret
de: Aufnahme kopiert
el: Η εγγραφή αντιγράφηκε
es: Grabación copiada
fi: Tallenne kopioitu
fr: Enregistrement copié
gu: રેકોર્ડિંગ કૉપિ થયું
he: ההקלטה הועתקה
hi: रिकॉर्डिंग कॉपी हुई
hr: Snimka kopirana
hu: Felvétel másolva
id: Rekaman disalin
it: Registrazione copiata
ja: 収録をコピーしました
kn: ರೆಕಾರ್ಡಿಂಗ್ ನಕಲಿಸಲಾಗಿದೆ
ko: 화면 기록 복사됨
ml: റെക്കോർഡിംഗ് പകർത്തി
mr: रेकॉर्डिंग कॉपी केले
ms: Rakaman disalin
nb: Opptak kopiert
nl: Opname gekopieerd
or: ରେକର୍ଡିଂ କପି ହେଲା
pa: ਰਿਕਾਰਡਿੰਗ ਕਾਪੀ ਹੋ ਗਈ
pl: Skopiowano nagranie
pt_br: Gravação copiada
pt_pt: Gravação copiada
ro: Înregistrarea a fost copiată
ru: Запись скопирована
sk: Nahrávka je skopírovaná
sl: Posnetek je kopiran
sv: Inspelningen har kopierats
ta: பதிவு நகலெடுக்கப்பட்டது
te: రికార్డింగ్ కాపీ అయింది
th: คัดลอกการบันทึกแล้ว
tr: Kayıt kopyalandı
uk: Запис скопійовано
ur: ریکارڈنگ کاپی ہو گئی
vi: Đã sao chép bản ghi
zh_hans: 已拷贝录屏
zh_hant: 已拷貝錄影

source: Recording deleted
ar: تم حذف التسجيل
bn: রেকর্ডিং মুছে ফেলা হয়েছে
ca: Gravació eliminada
cs: Záznam smazán
da: Optagelse slettet
de: Aufnahme gelöscht
el: Η εγγραφή διαγράφηκε
es: Grabación eliminada
fi: Tallenne poistettu
fr: Enregistrement supprimé
gu: રેકોર્ડિંગ ડિલીટ થયું
he: ההקלטה נמחקה
hi: रिकॉर्डिंग मिटाई गई
hr: Snimka izbrisana
hu: Felvétel törölve
id: Rekaman dihapus
it: Registrazione eliminata
ja: 収録を削除しました
kn: ರೆಕಾರ್ಡಿಂಗ್ ಅಳಿಸಲಾಗಿದೆ
ko: 화면 기록 삭제됨
ml: റെക്കോർഡിംഗ് ഇല്ലാതാക്കി
mr: रेकॉर्डिंग हटवले
ms: Rakaman dipadam
nb: Opptak slettet
nl: Opname verwijderd
or: ରେକର୍ଡିଂ ଡିଲିଟ୍ ହେଲା
pa: ਰਿਕਾਰਡਿੰਗ ਮਿਟਾ ਦਿੱਤੀ ਗਈ
pl: Usunięto nagranie
pt_br: Gravação apagada
pt_pt: Gravação apagada
ro: Înregistrarea a fost ștearsă
ru: Запись удалена
sk: Nahrávka je odstránená
sl: Posnetek je izbrisan
sv: Inspelningen har raderats
ta: பதிவு நீக்கப்பட்டது
te: రికార్డింగ్ తొలగించబడింది
th: ลบการบันทึกแล้ว
tr: Kayıt silindi
uk: Запис вилучено
ur: ریکارڈنگ حذف ہو گئی
vi: Đã xoá bản ghi
zh_hans: 已删除录屏
zh_hant: 已刪除錄影

source: Recording paused
ar: تم إيقاف الحفظ مؤقتًا
bn: রেকর্ডিং বিরতিতে আছে
ca: Desament aturat
cs: Ukládání pozastaveno
da: Registreringen er på pause
de: Aufzeichnung pausiert
el: Η καταγραφή είναι σε παύση
es: Registro en pausa
fi: Tallennus keskeytetty
fr: Enregistrement suspendu
gu: રેકોર્ડિંગ થોભાવેલું છે
he: השמירה מושהית
hi: सहेजना रुका हुआ है
hr: Spremanje je pauzirano
hu: A mentés szünetel
id: Penyimpanan dijeda
it: Registrazione in pausa
ja: 記録を一時停止中
kn: ದಾಖಲಿಸುವಿಕೆ ವಿರಾಮಗೊಂಡಿದೆ
ko: 기록 일시 정지됨
ml: രേഖപ്പെടുത്തൽ താൽക്കാലികമായി നിർത്തി
mr: नोंद ठेवणे थांबवले आहे
ms: Penyimpanan dijeda
nb: Lagringen er satt på pause
nl: Bewaren gepauzeerd
or: ସଂରକ୍ଷଣ ବିରତ ଅଛି
pa: ਰਿਕਾਰਡਿੰਗ ਰੁਕੀ ਹੋਈ ਹੈ
pl: Zapisywanie wstrzymane
pt_br: Registro pausado
pt_pt: Registo em pausa
ro: Salvarea este întreruptă
ru: Запись приостановлена
sk: Ukladanie je pozastavené
sl: Beleženje je začasno ustavljeno
sv: Sparandet är pausat
ta: பதிவு இடைநிறுத்தப்பட்டது
te: రికార్డింగ్ పాజ్ అయింది
th: หยุดการบันทึกชั่วคราวแล้ว
tr: Kayıt duraklatıldı
uk: Запис призупинено
ur: ریکارڈنگ رکی ہوئی ہے
vi: Đã tạm dừng ghi
zh_hans: 记录已暂停
zh_hant: 記錄已暫停

source: Recording saved to Movies ▸ CopyWell and copied
ar: تم حفظ التسجيل في الأفلام ◂ CopyWell ونسخه
bn: রেকর্ডিং মুভি ▸ CopyWell-এ সংরক্ষিত ও কপি হয়েছে
ca: Gravació desada a Pel·lícules ▸ CopyWell i copiada
cs: Záznam uložen do Filmy ▸ CopyWell a zkopírován
da: Optagelsen er arkiveret i Film ▸ CopyWell og kopieret
de: Aufnahme in Filme ▸ CopyWell gesichert und kopiert
el: Η εγγραφή αποθηκεύτηκε στις Ταινίες ▸ CopyWell και αντιγράφηκε
es: Grabación guardada en Películas ▸ CopyWell y copiada
fi: Tallenne tallennettu kansioon Elokuvat ▸ CopyWell ja kopioitu
fr: Enregistrement placé dans Films ▸ CopyWell et copié
gu: રેકોર્ડિંગ મૂવીઝ ▸ CopyWellમાં સાચવ્યું અને કૉપિ કર્યું
he: ההקלטה נשמרה בסרטים ◂ CopyWell והועתקה
hi: रिकॉर्डिंग मूवीज़ ▸ CopyWell में सहेजी गई और कॉपी हुई
hr: Snimka je spremljena u Filmovi ▸ CopyWell i kopirana
hu: A felvétel a Filmek ▸ CopyWell mappába mentve és másolva
id: Rekaman disimpan ke Film ▸ CopyWell dan disalin
it: Registrazione salvata in Filmati ▸ CopyWell e copiata
ja: 収録をムービー ▸ CopyWellに保存してコピーしました
kn: ರೆಕಾರ್ಡಿಂಗ್ ಅನ್ನು ಚಲನಚಿತ್ರಗಳು ▸ CopyWell ನಲ್ಲಿ ಉಳಿಸಿ ನಕಲಿಸಲಾಗಿದೆ
ko: 화면 기록이 동영상 ▸ CopyWell에 저장되고 복사됨
ml: റെക്കോർഡിംഗ് സിനിമകൾ ▸ CopyWell എന്നതിൽ സംരക്ഷിച്ച് പകർത്തി
mr: रेकॉर्डिंग Movies ▸ CopyWell मध्ये सेव्ह करून कॉपी केले
ms: Rakaman disimpan ke Filem ▸ CopyWell dan disalin
nb: Opptaket er arkivert i Filmer ▸ CopyWell og kopiert
nl: Opname bewaard in Films ▸ CopyWell en gekopieerd
or: ରେକର୍ଡିଂ Movies ▸ CopyWell ରେ ସେଭ୍ ଓ କପି ହେଲା
pa: ਰਿਕਾਰਡਿੰਗ Movies ▸ CopyWell ਵਿੱਚ ਸੇਵ ਹੋ ਗਈ ਅਤੇ ਕਾਪੀ ਕੀਤੀ ਗਈ
pl: Nagranie zachowano w Filmy ▸ CopyWell i skopiowano
pt_br: Gravação salva em Filmes ▸ CopyWell e copiada
pt_pt: Gravação guardada em Filmes ▸ CopyWell e copiada
ro: Înregistrarea a fost salvată în Filme ▸ CopyWell și copiată
ru: Запись сохранена в «Фильмы» ▸ CopyWell и скопирована
sk: Nahrávka je uložená v priečinku Filmy ▸ CopyWell a skopírovaná
sl: Posnetek je shranjen v Filmi ▸ CopyWell in kopiran
sv: Inspelningen har sparats i Filmer ▸ CopyWell och kopierats
ta: பதிவு திரைப்படங்கள் ▸ CopyWell-இல் சேமிக்கப்பட்டு நகலெடுக்கப்பட்டது
te: రికార్డింగ్ సినిమాలు ▸ CopyWellలో సేవ్ చేయబడి, కాపీ అయింది
th: บันทึกไว้ใน ภาพยนตร์ ▸ CopyWell และคัดลอกแล้ว
tr: Kayıt Filmler ▸ CopyWell klasörüne kaydedildi ve kopyalandı
uk: Запис збережено в «Фільми» ▸ CopyWell і скопійовано
ur: ریکارڈنگ موویز ◂ CopyWell میں محفوظ ہو کر کاپی ہو گئی
vi: Đã lưu bản ghi vào Phim ▸ CopyWell và sao chép
zh_hans: 录屏已存储到「影片 ▸ CopyWell」并已拷贝
zh_hant: 錄影已儲存到「影片 ▸ CopyWell」並已拷貝

source: Recording trimmed
ar: تم قص التسجيل
bn: রেকর্ডিং ট্রিম হয়েছে
ca: Gravació retallada
cs: Záznam oříznut
da: Optagelse beskåret
de: Aufnahme getrimmt
el: Η εγγραφή περικόπηκε
es: Grabación recortada
fi: Tallenne rajattu
fr: Enregistrement découpé
gu: રેકોર્ડિંગ ટ્રિમ થયું
he: ההקלטה נחתכה
hi: रिकॉर्डिंग ट्रिम हुई
hr: Snimka skraćena
hu: Felvétel megvágva
id: Rekaman dipangkas
it: Registrazione tagliata
ja: 収録をトリムしました
kn: ರೆಕಾರ್ಡಿಂಗ್ ಟ್ರಿಮ್ ಮಾಡಲಾಗಿದೆ
ko: 화면 기록 다듬기 완료
ml: റെക്കോർഡിംഗ് ട്രിം ചെയ്തു
mr: रेकॉर्डिंग ट्रिम केले
ms: Rakaman dipangkas
nb: Opptak klippet til
nl: Opname ingekort
or: ରେକର୍ଡିଂ ଟ୍ରିମ୍ ହେଲା
pa: ਰਿਕਾਰਡਿੰਗ ਟ੍ਰਿਮ ਹੋ ਗਈ
pl: Przycięto nagranie
pt_br: Gravação recortada
pt_pt: Gravação recortada
ro: Înregistrarea a fost scurtată
ru: Запись обрезана
sk: Nahrávka je orezaná
sl: Posnetek je obrezan
sv: Inspelningen har trimmats
ta: பதிவு ட்ரிம் செய்யப்பட்டது
te: రికార్డింగ్ ట్రిమ్ అయింది
th: ตัดแต่งการบันทึกแล้ว
tr: Kayıt kırpıldı
uk: Запис обрізано
ur: ریکارڈنگ ٹرم ہو گئی
vi: Đã cắt bản ghi
zh_hans: 已修剪录屏
zh_hant: 已修剪錄影

source: Recordings
ar: التسجيلات
bn: রেকর্ডিং
ca: Gravacions
cs: Záznamy
da: Optagelser
de: Aufnahmen
el: Εγγραφές
es: Grabaciones
fi: Tallenteet
fr: Enregistrements
gu: રેકોર્ડિંગ
he: הקלטות
hi: रिकॉर्डिंग
hr: Videosnimke
hu: Felvételek
id: Rekaman
it: Registrazioni
ja: 収録
kn: ರೆಕಾರ್ಡಿಂಗ್‌ಗಳು
ko: 화면 기록
ml: റെക്കോർഡിംഗുകൾ
mr: रेकॉर्डिंग्ज
ms: Rakaman
nb: Opptak
nl: Opnamen
or: ରେକର୍ଡିଂ
pa: ਰਿਕਾਰਡਿੰਗਾਂ
pl: Nagrania
pt_br: Gravações
pt_pt: Gravações
ro: Înregistrări
ru: Записи
sk: Nahrávky
sl: Posnetki
sv: Inspelningar
ta: பதிவுகள்
te: రికార్డింగ్‌లు
th: การบันทึกหน้าจอ
tr: Kayıtlar
uk: Записи
ur: ریکارڈنگز
vi: Bản ghi
zh_hans: 录屏
zh_hant: 錄影

source: Rectangle
ar: مستطيل
bn: আয়তক্ষেত্র
cs: Obdélník
da: Rektangel
de: Rechteck
el: Ορθογώνιο
es: Rectángulo
fi: Suorakulmio
gu: લંબચોરસ
he: מלבן
hi: आयत
hr: Pravokutnik
hu: Téglalap
id: Persegi Panjang
it: Rettangolo
ja: 長方形
kn: ಆಯತ
ko: 사각형
ml: ദീർഘചതുരം
mr: आयत
ms: Segi empat tepat
nb: Rektangel
nl: Rechthoek
or: ଆୟତକ୍ଷେତ୍ର
pa: ਆਇਤ
pl: Prostokąt
pt_br: Retângulo
pt_pt: Retângulo
ro: Dreptunghi
ru: Прямоугольник
sk: Obdĺžnik
sl: Pravokotnik
sv: Rektangel
ta: செவ்வகம்
te: దీర్ఘచతురస్రం
th: สี่เหลี่ยมผืนผ้า
tr: Dikdörtgen
uk: Прямокутник
ur: مستطیل
vi: Hình chữ nhật
zh_hans: 矩形
zh_hant: 矩形

source: Red
ar: أحمر
bn: লাল
ca: Vermell
cs: Červená
da: Rød
de: Rot
el: Κόκκινο
es: Rojo
fi: Punainen
fr: Rouge
gu: લાલ
he: אדום
hi: लाल
hr: Crvena
hu: Piros
id: Merah
it: Rosso
ja: 赤
kn: ಕೆಂಪು
ko: 빨간색
ml: ചുവപ്പ്
mr: लाल
ms: Merah
nb: Rød
nl: Rood
or: ଲାଲ
pa: ਲਾਲ
pl: Czerwony
pt_br: Vermelho
pt_pt: Vermelho
ro: Roșu
ru: Красный
sk: Červená
sl: Rdeča
sv: Röd
ta: சிவப்பு
te: ఎరుపు
th: แดง
tr: Kırmızı
uk: Червоний
ur: سرخ
vi: Đỏ
zh_hans: 红色
zh_hant: 紅色

source: Remove from Favourites
ar: إزالة من المفضلة
bn: পছন্দসই থেকে সরান
ca: Treu dels preferits
cs: Odebrat z oblíbených
da: Fjern fra favoritter
de: Aus Favoriten entfernen
el: Αφαίρεση από τα αγαπημένα
es: Quitar de favoritos
fi: Poista suosikeista
fr: Retirer des favoris
gu: મનપસંદમાંથી દૂર કરો
he: הסרה מהמועדפים
hi: पसंदीदा से हटाएँ
hr: Ukloni iz favorita
hu: Eltávolítás a kedvencekből
id: Hapus dari favorit
it: Rimuovi dai preferiti
ja: お気に入りから削除
kn: ಮೆಚ್ಚಿನವುಗಳಿಂದ ತೆಗೆದುಹಾಕಿ
ko: 즐겨찾기에서 제거
ml: പ്രിയപ്പെട്ടവയിൽ നിന്ന് നീക്കം ചെയ്യുക
mr: आवडत्यांमधून काढा
ms: Buang daripada kegemaran
nb: Fjern fra favoritter
nl: Verwijder uit favorieten
or: ପସନ୍ଦିତରୁ କାଢ଼ନ୍ତୁ
pa: ਮਨਪਸੰਦ ਵਿੱਚੋਂ ਹਟਾਓ
pl: Usuń z ulubionych
pt_br: Remover dos favoritos
pt_pt: Remover dos favoritos
ro: Elimină din favorite
ru: Убрать из избранного
sk: Odstrániť z obľúbených
sl: Odstrani iz priljubljenih
sv: Ta bort från favoriter
ta: பிடித்தவையிலிருந்து அகற்று
te: ఇష్టమైనవాటి నుండి తీసివేయి
th: เอาออกจากรายการโปรด
tr: Favorilerden çıkar
uk: Вилучити з обраного
ur: پسندیدہ سے ہٹائیں
vi: Bỏ khỏi mục yêu thích
zh_hans: 从收藏中移除
zh_hant: 從喜好項目中移除

source: Remove this shortcut
ar: إزالة هذا الاختصار
bn: এই শর্টকাটটি সরান
ca: Treu aquesta drecera
cs: Odebrat tuto zkratku
da: Fjern denne genvej
de: Diesen Kurzbefehl entfernen
el: Αφαίρεση αυτής της συντόμευσης
es: Quitar este atajo
fi: Poista tämä oikopolku
fr: Supprimer ce raccourci
gu: આ શૉર્ટકટ દૂર કરો
he: הסרת הקיצור הזה
hi: यह शॉर्टकट हटाएँ
hr: Ukloni ovaj prečac
hu: Ennek a gyorsbillentyűnek az eltávolítása
id: Hapus pintasan ini
it: Rimuovi questa scorciatoia
ja: このショートカットを削除
kn: ಈ ಶಾರ್ಟ್‌ಕಟ್ ತೆಗೆದುಹಾಕಿ
ko: 이 단축키 제거
ml: ഈ ഷോർട്ട്കട്ട് നീക്കം ചെയ്യുക
mr: हा शॉर्टकट काढा
ms: Buang pintasan ini
nb: Fjern denne snarveien
nl: Verwijder deze toetscombinatie
or: ଏହି ସର୍ଟକଟ୍ କାଢ଼ନ୍ତୁ
pa: ਇਹ ਸ਼ਾਰਟਕੱਟ ਹਟਾਓ
pl: Usuń ten skrót
pt_br: Remover este atalho
pt_pt: Remover este atalho
ro: Elimină această scurtătură
ru: Убрать это сочетание
sk: Odstrániť túto skratku
sl: Odstrani to bližnjico
sv: Ta bort det här kortkommandot
ta: இந்த ஷார்ட்கட்டை அகற்று
te: ఈ షార్ట్‌కట్‌ను తీసివేయి
th: เอาปุ่มลัดนี้ออก
tr: Bu kısayolu kaldır
uk: Вилучити це сполучення
ur: یہ شارٹ کٹ ہٹائیں
vi: Bỏ phím tắt này
zh_hans: 移除此快捷键
zh_hant: 移除此快速鍵
